/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Μήπως εννοείς;";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} χλμ.";

/* . Error message, : error_message */
"error_message" = "Προέκυψε κάποιο λάθος. Παρακαλώ προσπαθήστε πάλι αργότερα.";

/* . hint for text field, : input_hint */
"input_hint" = "π.χ. ///ευρετήριο.σπίτι.σχεδία";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Δεν βρέθηκε έγκυρη διεύθυνση what3words.";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Πείτε μία διεύθυνση 3 λέξεων...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

